{
  "home": {
    "title":"Hello!",
    "title2": "My name is",
    "description": "I am an Industrial Engineer 🏭 and currently I am a student of the Certified Tech Developer career 💻 at Digital House.",
    "description2": "I am passionate about technology and I am looking for an opportunity to venture into the IT world as a Backend Developer and be able to participate in challenging projects."
  },

  "about": {
    "title": "About me",
    "text1": "During the last 10 years, I worked in the manufacturing sector, I worked as a Material Requeriment Planner, Supply Planner, third-party manufacturing planner. I am studying to be a Software Developer, so I would like to be able to perform as such, being able to contribute with the skills that I have already acquired and at the same time I would like to have the possibility of continuing to learn.",
    "text2": "I am a person with skills to work in a team, take on challenges and face difficulties, work under pressure, characterized by analytical thinking in problem solving and the ability to adapt to change.",
    "title2": "Tech Skills"
  },

  "projects": {
    "title": "Projects",
    "list" :[
        { "name": "FieldRent",
          "description" : "Website for the rental of fields for different sports. Project Integrator for the career Certified Tech Developer",
          "logos" : [
            "./java.png",
            "./spring.png",
            "./react.png",
            "./javascript.png",
            "./css.png",
            "./aws.png"
          ],
          "github" : "https://github.com/eescarria/CTD-PI-Fieldrent.git",
          "vercel": "http://bucket-fieldrent-front.s3-website.us-east-2.amazonaws.com/",
          "img" : "./fielrent.PNG",
          "alt": "Foto PI"
        },
        { "name": "Dental Clinic",
          "description" : "Reservation system that allows to schedule appointments between patients and dentists.  Manage the data of dentists, patients, shifts and it also has Secure Login System.",
          "logos" : [
            "./java.png",
            "./spring.png",
            "./html.png",
            "./javascript.png",
            "./css.png"
          ],
          "github" : "https://github.com/eescarria/PI-BackEnd-ORM",
          "vercel":"https://github.com/eescarria/PI-BackEnd-ORM",
          "img" : "./clinica.PNG",
          "alt": "Foto back"
        },
        { "name": "Web App - Regarding to Health",
          "description" : "Web application linked to the topic of health. It integrates different routes, contact forms, status themes, and others. All this consuming data from an API.",
          "logos" : [
            "./react.png",
            "./javascript.png",
            "./css.png"
          ],
          "github" : "https://github.com/eescarria/ctd-esp-fe3-final",
          "vercel": "https://ctd-esp-fe3-final-six.vercel.app/",
          "img" : "./app.PNG",
          "alt": "Foto React"
        }
    ]
  },

  "contact" :{
    "title": "Contact",
    "text":"Please feel free to contact me if you need any further information!"
  }

}

  
