{
  "home" : {
    "title":"Hola!",
    "title2": "Mi nombre es",
    "description": "Soy Ingeniera Industrial  y actualmente estudiante de la carrera Certified Tech Developer  en Digital House.",
    "description2": "Soy una apasionada por la tecnolog铆a y estoy en b煤squeda de una oportunidad para incursionar en el mundo TI como Desarrolladora Backend y poder participar en proyectos desafiantes."    
  },

  "about" :{
    "title": "Acerca de mi",
    "text1": "Durante los 煤ltimos 10 a帽os me he desempe帽ado en el sector manufacturero, he trabajado como planeadora de materiales, de producci贸n de planta, de fabricaci贸n en terceros. En la actualidad me estoy capacitando como Desarrolladora de Software, por lo cual busco oportunidades para poder desempe帽arme como tal, aportar ideas y conocimiento de acuerdo con las habilidades que ya he adquirido y al mismo tiempo tener la posibilidad de seguir aprendiendo.",
    "text2": "Soy una persona con habilidades para trabajar en equipo, asumir retos y afrontar dificultades, trabajar bajo presi贸n, caracterizada por su pensamiento anal铆tico en la resoluci贸n de problemas y con capacidad para adaptarse al cambio.",
    "title2": "Habilidades Tech"
  },

  "projects": {
    "title": "Proyectos",
    "list" :[
      { "name": "Cl铆nica odontol贸gica",
        "description" : "Sistema que permite administrar la reserva de turnos entre pacientes y odont贸logos.  Gestiona los datos de odont贸logos, pacientes, turnos y tiene Login.",
        "logos" : [
          "./java.png",
          "./spring.png",
          "./html.png",
          "./javascript.png",
          "./css.png"
        ],
        "github" : "https://github.com/eescarria/PI-BackEnd-ORM",
        "vercel":"",
        "img" : "./clinica.PNG",
        "alt": "Foto back"
      },
      { "name": "Aplicaci贸n Web - Tem谩tica de la salud",
        "description" : "Aplicaci贸n web ligada a la tem谩tica de la salud. Integra diferentes rutas, formularios de contacto, temas de estado, entre otros. Todo ello consumiendo informaci贸n de una API.",
        "logos" : [
          "./react.png",
          "./javascript.png",
          "./css.png"
        ],
        "github" : "https://github.com/eescarria/ctd-esp-fe3-final",
        "vercel": "https://ctd-esp-fe3-final-six.vercel.app/",
        "img" : "./app.PNG",
        "alt": "Foto React"
      }
    ]
  },

"contact" :{
  "title": "Contacto",
  "text": "Si tienes alguna duda, por favor no dudes en ponerte en contacto de cualquier forma!"
  }
  
}